<div class="content">
	<div class="container  mt-5">
		<nav aria-label="breadcrumb">
		  <ol class="breadcrumb">
		    <li class="breadcrumb-item"><a href="/">Головна</a></li>
		    <li class="breadcrumb-item"><a href="/">Новини</a></li>
		    <li class="breadcrumb-item active" aria-current="page">Назва новини</li>
		  </ol>
		</nav>

		<div class="row  align-items-end">
			<div class="col">
				<h1 class="content-title">Назва новини</h1>
				<p class="content-date"><span class="icon-clock main-color"></span> 10 січ 2017</p>
			</div>
			<div class="col ml-auto">
				<div class="social-share">
					<a href="#" class="social-share__link facebook-share"></a>
					<a href="#" class="social-share__link vk-share"></a>
					<a href="#" class="social-share__link mir-share"></a>
					<a href="#" class="social-share__link twitter-share"></a>
					<a href="#" class="social-share__link google-share"></a>
					<a href="#" class="social-share__link pocket-share"></a>
					<a href="#" class="social-share__link odnoklassniki-share"></a>
				</div>
			</div>
		</div>
		<hr></hr>
		<div class="content-text">
			<h1>Заголовок 1</h1>
			<h2>Заголовок 2</h2>
			<h3>Заголовок 3</h3>
			<h4>Заголовок 4</h4>
			<h5>Заголовок 5</h5>
			<h6>Заголовок 6</h6>
			<p>Повседневная практика показывает, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки модели развития. Товарищи! новая модель организационной деятельности позволяет оценить значение соответствующий условий активизации.</p>
			<p>Не следует, однако забывать, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке форм развития. Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации соответствующий условий активизации. Задача организации, в особенности же новая модель организационной деятельности в значительной степени обуславливает создание дальнейших направлений развития. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации форм развития. Не следует, однако забывать, что консультация с широким активом требуют определения и уточнения дальнейших направлений развития.</p>
			<div class="left-img" style="width: 40%">
				<img src="img/content/slide1.jpg" alt="img">
				<p class="caption-text">Рисунок 1 – Название рисунка</p>
			</div>
			<h3>Заголовок 3</h3>
			<p>С другой стороны новая модель организационной деятельности позволяет оценить значение новых предложений. С другой стороны укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Таким образом новая модель организационной деятельности позволяет выполнять важные задания по разработке соответствующий условий активизации.</p>
			<p>Равным образом консультация с широким активом играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Не следует, однако забывать, что консультация с широким активом позволяет выполнять важные задания по разработке дальнейших направлений развития.</p>
			<ul>
				<li>Не следует, однако забывать, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий.</li>
				<li>Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке форм развития.</li>
				<li>Равным образом рамки и место обучения кадров влечет за собой процесс внедрения.</li>
				<li>Задача организации, в особенности же новая модель организационной деятельности.</li>
				<li>Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации форм развития. </li>
				<li>Не следует, однако забывать, что консультация с широким активом требуют определения и уточнения дальнейших направлений развития.</li>
			</ul>
			<h3>Заголовок 3</h3>
			<p>С другой стороны новая модель организационной деятельности позволяет оценить значение новых предложений. С другой стороны укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Таким образом новая модель организационной деятельности позволяет выполнять важные задания по разработке соответствующий условий активизации.</p>
			<blockquote>С другой стороны новая модель организационной деятельности позволяет оценить значение новых предложений. С другой стороны укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании модели развития. </blockquote>
			<p>С другой стороны новая модель организационной деятельности позволяет оценить значение новых предложений. С другой стороны укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Таким образом новая модель организационной деятельности позволяет выполнять важные задания по разработке соответствующий условий активизации.</p>
			<ol>
				<li>Не следует, однако забывать, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. </li>
				<li>Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке форм развития.</li>
				<li>Равным образом рамки и место обучения кадров влечет за собой процесс внедрения. </li>
				<li>Задача организации, в особенности же новая модель организационной деятельности.</li>
				<li>Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации форм развития.</li>
				<li>Не следует, однако забывать, что консультация с широким активом требуют определения и уточнения дальнейших направлений развития.</li>
			</ol>
			<div class="row">
				<div class="col-8">
					<h4><span class="point">1</span>Пункт первый</h4>
					<p>С другой стороны новая модель организационной деятельности позволяет оценить значение новых предложений. </p>
					<h4><span class="point">2</span>Пункт второй</h4>
					<p>С другой стороны новая модель организационной деятельности позволяет оценить значение новых предложений. </p>
					<blockquote class="style-quote">С другой стороны новая модель организационной деятельности позволяет оценить значение новых предложений. С другой стороны укрепление и развитие структуры. </blockquote>
				</div>
				<div class="col-4">
					<img src="img/content/pic.jpg" alt="img">
					<p class="caption-text">Рисунок 2 – Название рисунка</p>
				</div>
			</div>			
			<p>Не следует, однако забывать, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке форм развития. Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации соответствующий условий активизации. Задача организации, в особенности же новая модель организационной деятельности в значительной степени обуславливает создание дальнейших направлений развития. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации форм развития. Не следует, однако забывать, что консультация с широким активом требуют определения и уточнения дальнейших направлений развития.</p>
					
			<h1 class="content-title mt-5">Більше новин</h1>
			<div class="row mt-4 mb-5">
				<div class="news__slide col-4">
					<div class="news__slide-wrap">
						<div class="slide-img"">
							<img src="img/content/slide2.jpg" alt="img">
							<div class="img-label light-color">
								<span class="icon-clock main-color"></span> 21.06.17
							</div>
						</div>
						<a href="#" class="content-link">Супер-пейнтбол корпоратив на дністрі. Держслужбовці відривались на повну. Самий старший гравець 60 років</a>
						<p class="text">Супер-пейнтбол корпоратив на дністрі. Держслужбовці відривались на повну. Самий старший гравець 60 років...</p>
						<button class="btn__main-empty">Детальніше</button>
					</div>
				</div>
				<div class="news__slide  col-4">
					<div class="news__slide-wrap">
						<div class="slide-img"">
							<img src="img/content/slide3.jpg" alt="img">
							<div class="img-label light-color">
								<span class="icon-clock main-color"></span> 21.06.17
							</div>
						</div>
						<a href="#" class="content-link">Супер-пейнтбол корпоратив на дністрі. Держслужбовці відривались на повну. Самий старший гравець 60 років</a>
						<p class="text">Супер-пейнтбол корпоратив на дністрі. Держслужбовці відривались на повну. Самий старший гравець 60 років...</p>
						<button class="btn__main-empty">Детальніше</button>
					</div>
				</div>
				<div class="news__slide  col-4">
					<div class="news__slide-wrap">
						<div class="slide-img"">
							<img src="img/content/slide4.jpg" alt="img">
							<div class="img-label light-color">
								<span class="icon-clock main-color"></span> 21.06.17
							</div>
						</div>
						<a href="#" class="content-link">Супер-пейнтбол корпоратив на дністрі. Держслужбовці відривались на повну. Самий старший гравець 60 років</a>
						<p class="text">Супер-пейнтбол корпоратив на дністрі. Держслужбовці відривались на повну. Самий старший гравець 60 років...</p>
						<button class="btn__main-empty">Детальніше</button>
					</div>
				</div>
			</div>
		</div>
		

	
		
	</div>
</div>